<?php

    return [

        'login'                      => 'Вхід',
        'logout'                     => 'Вийти',
        'failed'                     => 'Ці облікові дані не відповідають нашим записам.',
        'throttle'                   => 'Занадто багато спроб входу до системи. Будь ласка, повторіть спробу через :seconds секунд.',
        'email_address'              => 'Email адреса',
        'phone'                      => 'Номер телефону',
        'password'                   => 'Пароль',
        'confirm_password'           => 'Повторіть пароль',
        'remember_me'                => 'Запамʼятайте мене',
        'forgot_password'            => 'Забули пароль?',
        'registration'               => 'Реєстрація користувача',
        'register'                   => 'Реєстрація',
        'name'                       => 'Имʼя',
        'last_name'                  => 'Прізвище',
        'password_reset_message'     => 'Відновлення паролю',
        'reset_password'             => 'Відновлення паролю',
        'send_password_reset_link'   => 'Надіслати посилання для відновлення пароля',
        'password_error'             => 'Паролі повинні містити не менше шести символів та бути однаковими.',
        'reset'                      => 'Ваш пароль було скинуто!',
        'confirm_password_before'    => 'Будь ласка, підтвердіть пароль перед продовженням.',
        'verify_email'               => 'Підтвердити адресу електронної пошти',
        'verify_email_fresh'         => 'На вашу адресу електронної пошти надіслано нове посилання для підтвердження.',
        'verify_email_before'        => 'Перед тим, як продовжити, перевірте свою електронну пошту на наявність посилання для підтвердження.',
        'verify_email_not_receive_1' => 'Якщо ви не отримали листа',
        'verify_email_not_receive_2' => 'натисніть тут, щоб запросити інше',
        'admin_panel'                => 'Панель управління',

    ];

